let title = '<p>1. Выбрать группу слов для изучения. Можно работать, как с отдельной группой слов, так и несколькими группами одновременно.</p><p>2. Выбрать направление ENG-RUS или RUS-ENG.</p><p>3. Выбрать метод тренировки: чтение и озвучивание слова или только на слух .</p>';
let subtitle = '<p >Можно формировать состав выбранной группы.</p><p ><strong>Пустое поле</strong> - все слова выбранной группы.</p><p ><strong>20</strong> - 20 случайных слов.</p><p ><strong>b-ery</strong> - слова, начинающиеся на буквы b, c, d, e, r, y.<p>';

let titleEnd = 'Выбранные Вами слова закончились.<br>Сформируйте новый список слов.';
let subtitleEnd = 'Ваш результат составил:';

let titleStart = 'Необходимо выбрать группу слов для изучения <br> и сформировать новый список слов.';
let subtitleStart = '';